<div class="container">
	<div class="row">
		<div class="col-md-12">
			<p><b>เงื่อนไข</b></p>
			<p>1. สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องฟอกอากาศ รุ่น PuriCare Mini ตั้งแต่วันที่ 21 ธันวาคม 2563 ถึง 28 กุมภาพันธ์ 2564 ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ
			<p>2. รับฟรี กระเป๋าเดินทาง Mini Luggage สุดชิค 1 ใบ มูลค่า 990 บาท</p>
			<p>3. สามารถลงทะเบียนรับสิทธิพิเศษได้ถึงวันที่ 15 มีนาคม 2564 (23.59 น.)</p>
			<p>4. วิธีการลงทะเบียน</p>
				<p style="padding-left: 25px;">ขั้นตอนที่ 1 : ถ่ายรูปใบเสร็จ / ใบกำกับภาษี ที่ซื้อผลิตภัณฑ์เครื่องฟอกอากาศ รุ่น PuriCare Mini</p>
				<p style="padding-left: 25px;">ขั้นตอนที่ 2 : ลงทะเบียนผ่าน www.lgaiirpromotion.com/tiewtuathaipuricaremini</p>
				<p style="padding-left: 25px;">ขั้นตอนที่ 3 : กรอกข้อมูลให้ครบถ้วน พร้อมแนบใบเสร็จ / ใบกำกับภาษี แล้วกด submit</p>
			<p>5. บริษัทจะจัดส่งกระเป๋าเดินทาง Mini Luggage ตามที่อยู่ที่ได้ลงทะเบียนไว้ และจะทยอยจัดส่งตั้งแต่วันที่ 15 มีนาคม 2564 – 31 มีนาคม 2564</p>
			<p><b>หมายเหตุ</b></p>
			<p>1) ชื่อผู้ลงทะเบียนต้องตรงกับชื่อในใบเสร็จ / ใบกำกับภาษีเท่านั้น</p>
			<p>2) ทางบริษัทฯ ขอสงวนสิทธิ์ในการตัดสิทธิ์ผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่ามีการกระทำใดๆที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม</p>
			<p>3) หากข้อมูลไม่ครบถ้วน หรือไม่ถูกต้อง ทางบริษัทขอสงวนสิทธิ์ในการรับสิทธิพิเศษนี้</p>
			<p>4) การจัดส่งกระเป๋าเดินทาง Mini Luggage เฉพาะที่อยู่ที่ลงทะเบียนไว้เท่านั้น</p>
			<p>5) สิทธิพิเศษนี้ ไม่สามารถเปลี่ยนแปลงเป็นสิ่งของอย่างอื่น หรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้</p>
			<p>6) คำตัดสินของบริษัทฯถือเป็นที่สิ้นสุด</p>
			<p>7) ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจเงื่อนไขทั้งหมดดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ</p>
			<p>8) ทางบริษัทแอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด ขอสงวนสิทธิ์สำหรับลูกค้าที่ซื้อผลิตภัณฑ์ เครื่องฟอกอากาศ รุ่น PuriCare Mini ณ ห้างสรรพสินค้าชั้นนำและร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>
		</div>
	</div>
</div>