<?php
use yii\helpers\Html;
use yii\helpers\Url;
use frontend\assets\AppAsset;
use frontend\assets\TiewtuathaipuricareminiAsset;
AppAsset::register($this);
?>
<div class="page-wrapper">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2 class="text-center">กฎหมาย</h2>
				<p>ลิขสิทธิ์ 2016 © บริษัท แอลจี อีเลคทรอนิคส์, บริษัท แอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด (“แอลจี อีเลคทรอนิคส์” หรือ “แอลจีอี”) สงวนสิทธิ์ในทุกกรณี “แอลจี ไลฟ์ กู๊ด” (LG Life’s Good) เป็นเครื่องหมายการค้าได้รับการจดทะเบียนของบริษัทแอลจี เครื่องหมายการค้าอื่นๆ ทั้งหมดเป็นทรัพย์สินของเจ้าของที่เกี่ยวข้องนั้นๆ สินค้าและราคาอาจแตกต่างกันตามร้านค้าปลีก การออกแบบ, คุณลักษณะและคุณสมบัติโดยประมาณอาจมีการเปลี่ยนแปลงโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า</p>

				<p>หน้าเพจนี้อาจประกอบไปด้วยข้อมูลลิขสิทธิ์และทรัพย์สินอื่นๆ ที่จะต้องเฝ้าสังเกตและปฏิบัติตาม ผู้ใช้งานเว็บไซต์อาจดาวน์โหลดหรือพิมพ์สำเนาเนื้อหาใดๆ บนเว็บไซต์นี้เพื่อการส่วนบุคคลโดยมิใช่ทางการค้า และจะต้องไม่แก้ไขเปลี่ยนแปลงเนื้อหา ลบ หรือปรับเปลี่ยนเครื่องหมายการค้าหรือลิขสิทธิ์ไม่ว่าทางใดๆ เนื้อหาทั้งหมดเว็บไซต์นี้มีขึ้นเพื่อวัตถุประสงค์ในทางกฎหมายเท่านั้น ห้ามมิให้คัดลอก, จำแนกแจกจ่ายหรือส่งไม่ว่าทางใดๆ อันมีวัตถุประสงค์เพื่อการค้าโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรจากแอลจี อีเลคทรอนิคส์ แอลจี อีเลคทรอนิคส์สงวนกรรมสิทธิ์และสิทธิทรัพย์สินทางปัญญาในเนื้อหาใดๆ ที่ดาวน์โหลดผ่านทางเว็บไซต์นี้</p>

				<p><b>การส่งข้อมูลถึงแอลจี อีเลคทรอนิคส์</b></p>

				<p>เว็บไซต์แอลจี อีเลคทรอนิคส์ไม่ต้องการรับข้อมูลที่เป็นความลับจากท่านผ่านทางเว็บไซต์ของเรา โปรดทราบว่าข้อมูลหรือเนื้อหาใดๆ ที่ส่งถึงแอลจี อีเลคทรอนิคส์นั้นไม่ถือว่าเป็นข้อมูลความลับ โดยการส่งข้อมูลหรือเนื้อหาใดๆ ถึงแอลจี อีเลคทรอนิคส์นั้น ท่านได้ยินยอมให้แอลจี อีเลคทรอนิคส์ใช้, ทำซ้ำ, แสดง, นำแสดง, แก้ไขเปลี่ยนแปลง, ส่งและจำแนกแจกจ่ายข้อมูลหรือเนื้อหาดังกล่าว และท่านยอมรับว่าแอลจีอี เลคทรอนิคส์มีความเป็นอิสระในการใช้ความคิดใดๆ, แนวคิด, ความรู้ (know-how) หรือเทคนิคที่ท่านส่งให้เราเพื่อวัตถุประสงค์ใดๆ ก็ตาม</p>

				<p>หากท่านทราบว่าเนื้อหาอันเป็นลิขสิทธิ์หรือสิทธิทรัพย์สินทางปัญญาใดๆ ของท่านได้ถูกโพสต์ลงบนเว็บไซต์ของแอลจี อีเลคทรอนิคส์โดยไม่ได้รับอนุญาตจากท่าน ขอให้ท่านติดต่อไปยังหน้าเพจประกาศลิขสิทธิ์แอลจี (LG Copyright Notice Page)</p>

				<p><b>ความรับผิด</b></p>

				<p>เนื้อหาข้อมูลบนเว็บไซต์นี้มีอยู่ “ตามที่เป็น” แอลจี อีเลคทรอนิคส์ไม่ให้การรับประกันใดๆ ไม่ว่าจะโดยชัดแจ้งหรือโดยนัย รวมถึงแต่ไม่จำกัดเพียงการปฏิเสธการรับประกันโดยนัยทั้งในสภาพการใช้ประโยชน์ในเชิงพาณิชย์และความเหมาะสมสำหรับ<b>วัตถุประสงค์เฉพาะ</b></p>

				<p>ข้อมูลบนเว็บไซต์นี้อาจประกอบไปด้วยข้อผิดพลาดทางเทคนิค หรือข้อผิดพลาดในการพิมพ์ ข้อมูลอาจมีการเปลี่ยนแปลงหรือปรับปรุงโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า แอลจี อีเลคทรอนิคส์อาจปรับปรุงพัฒนา และ/หรือ เปลี่ยนสินค้า และ/หรือ โปรแกรมที่ได้กำหนดไว้ในข้อมูลนี้ไม่ว่าเวลาใดๆ โดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า</p>

				<p>การเชื่อมโยงในพื้นที่นี้ (Links) จะทำให้คุณออกจากหน้าเว็บไซต์แอลจี อีเลคทรอนิคส์ซึ่งมีที่อยู่ที่ www.lge.co.kr การเชื่อมโยงเว็บไซต์ดังกล่าวไม่อยู่ภายใต้การควบคุมของแอลจี อีเลคทรอนิคส์ แอลจี อีเลคทรอนิคส์จะไม่รับผิดชอบต่อเนื้อหาในหน้าเว็บไซต์ที่เชื่อมโยงดังกล่าว, หรือการแก้ไขเปลี่ยนแปลงหรือปรับปรุงเว็บไซต์ดังกล่าว แอลจี อีเลคทรอนิคส์ไม่ให้การรับรองการเชื่อมโยงหน้าเว็บไซต์ต่างๆ</p>

				<p><b>การสละสิทธ์</b></p>

				<p>เนื้อหาบนหน้าโฮมเพจของแอลจีอีอาจประกอบไปด้วยข้อผิดพลาดและข้อผิดพลาดในการพิมพ์ แอลจีอีไม่รับประกับความถูกต้องหรือความสมบูรณ์ของเนื้อหาหรือความน่าเชื่อถือของคำแนะนำ, ความคิดเห็น, คำแถลงหรือข้อมูลอื่นใดที่แสดงหรือเผยแพร่ผ่านทางหน้าโฮมเพจของแอลจีอี ท่านรับทราบว่าการยอมรับความคิดเห็น, คำแนะนำ, คำแถลง, บันทึกหรือข้อมูลใดๆ นั้นเป็นความเสี่ยงของท่านเองแต่เพียงผู้เดียว แอลจีอีขอสงวนสิทธิ์ในการใช้ดุลยพินิจแต่เพียงผู้เดียวในการแก้ไขข้อผิดพลาดหรือละเว้นส่วนใดส่วนหนึ่งบนเว็บไซต์ แอลจีอีอาจแก้ไขเปลี่ยนแปลงเว็บไซต์ไม่ว่าจะเป็นเนื้อหา, โปรแกรม, สินค้าและบริการ (ถ้ามี) ที่ได้กำหนดไว้ในหน้าโฮมเพจของแอลจีอีโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า หน้าโฮมเพจของแอลจีอี, ข้อมูลและเนื้อหานี้มีอยู่ “ตามที่เป็น” แอลจี อีเลคทรอนิคส์ไม่ให้การรับประกันใดๆ ไม่ว่าจะโดยชัดแจ้งหรือโดยนัย รวมถึงแต่ไม่จำกัดเพียงการปฏิเสธการรับประกันโดยนัยทั้งในสภาพการใช้ประโยชน์ในเชิงพาณิชย์และความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ ในบางประเทศ กฎหมายไม่อนุญาตให้มีการยกเว้นการรับประกันโดยปริยาย ในกรณีเช่นนี้ ข้อยกเว้นดังกล่าวจึงไม่มีผลใช้บังคับต่อท่าน</p>

				<p><b>ประกาศข้อควรพึงระวังของลูกค้า</b></p>

				<p>แอลจี อีเลคทรอนิคส์ได้ตระหนักถึงจำนวนอีเมลล์หลอกลวงที่ส่งโดยบุคคลภายนอกที่ไม่ได้รับอนุญาตโดยอีเมลล์ดังกล่าวจะมีการหลอกลวงว่ามีการส่งเสริมการขาย (Promotion) หรืออ้างว่าได้รับเงินบริจาคการกุศล, เป็นผู้โชคดีจากการจับฉลากรางวัล หรือเสนอการจ้างงาน ทางเราขอยืนยันว่าอีเมลล์หลอกลวงดังกล่าวไม่ได้มาจากแอลจี อีเลคทรอนิคส์และเราจะไม่ยอมรับหรือรับผิดต่อความเสียหายใดๆ ที่เกิดขึ้นเกี่ยวเนื่องกับอีเมลล์หลอกลวงดังกล่าว เราขอแนะนำให้ท่านละเว้นการตอบกลับหรือให้ข้อมูลส่วนบุคคลแก่อีเมลล์หลอกลวงดังกล่าว</p>

				<p><b>กฎหมายท้องถิ่น</b></p>

				<p>ท่านมีหน้าที่ที่จะต้องปฏิบัติตามกฎหมายของประเทศที่ท่านเข้าใช้งานเว็บไซต์ ซึ่งรวมถึงแต่ไม่จำกัดเพียงกฎหมายนำเข้าและส่งออกของประเทศที่เกี่ยวข้องกับเนื้อหาและเนื้อหาของบุคคลภายนอก</p>

				<p><b>กฎหมายบังคับใช้</b></p>

				<p>ข้อตกลงนี้เป็นไปตามกฎหมายของประเทศไทย บรรดาข้อพิพาท ข้อถกเถียง และข้อขัดแย้งทั้งหมดระหว่างคู่สัญญาทั้งสองฝ่ายที่เกิดขึ้นหรือเกี่ยวข้องกับนโยบายความเป็นส่วนตัวนี้จะระงับโดยวิธีการทางอนุญาโตตุลาการ ซึ่งคณะอนุญาโตตุลาการจะประกอบไปด้วยอนุญาโตตุลาการจำนวน 3 คน โดยสอดคล้องกับข้อบังคับว่าด้วยการอนุญาโตตุลาการทางพาณิชย์ของสถาบันอนุญาโตตุลาการ ทั้งนี้คู่สัญญาทั้งสองฝ่ายตกลงสละสิทธิ์ในการคัดค้านที่อาจเกิดขึ้นจากเหตุที่ว่าไม่ได้รับความสะดวกสบายในสถานที่ที่จัด</p>
			</div>
		</div>
	</div>

</div>
<?php
TiewtuathaipuricareminiAsset::register($this);
?>