<div class="container">
	<div class="row">
		<div class="col-md-12">
			<p><b>เงื่อนไข</b></p>
			<p>1.สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องปรับอากาศแอลจีรุ่น IL และ IPQ series ทุก BTU ตั้งแต่วันที่ 1 ธันวาคม 2563 ถึง 20 กุมภาพันธ์ 2564 ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>
			<p>2.รับฟรีฟิลเตอร์กรองฝุ่น PM1.0 และบริการล้างเครื่องปรับอากาศ 1 ครั้งพร้อมพ่นน้ำยาฆ่าเชื้อ </p>
			<p>3.สามารถลงทะเบียนรับสิทธิพิเศษ ได้ถึงวันที่ 28 กุมภาพันธ์ 2564 ( 24.00 น.)</p>

			<p><b>หมายเหตุ</b></p>
			<p>1) หลังจากตรวจสอบข้อมูลเรียบร้อยแล้ว ทางบริษัทจะทำการตรวจสอบรายละเอียดและติดต่อกลับไปเพื่อยืนยันสิทธิ์และแจ้งวันที่ประสงค์ล้างเครื่องปรับอากาศ *กำหนดให้เริ่มรับบริการได้ตั้งแต่วันที่ 1 มีนาคม 2564 – 31 ธันวาคม 2564</p>
			<p>2) สงวนสิทธิ์ในการตัดสิทธิ์ผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่ามีการกระทำใดๆที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม</p>
			<p>3) หากข้อมูลไม่ถูกต้อง ทางบริษัทขอสงวนสิทธิ์ในการรับสิทธิพิเศษนี้</p>
			<p>4) การรับของรางวัล (ฟิลเตอร์ PM1.0) ของรางวัลจะถูกจัดส่งให้ในวันที่ให้บริการล้างเครื่องปรับอากาศตามที่อยู่ที่ได้ลงทะเบียนไว้</p>
			<p>5) ของรางวัลไม่สามารถเปลี่ยนแปลงเป็นสิ่งของ หรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้</p>
			<p>6) คำตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด</p>
			<p>7) ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจข้อความดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ</p>
			<p>8) ทางแอลจีขอสงวนสิทธิ์สำหรับลูกค้าที่ซื้อผลิตภัณฑ์ เครื่องปรับอากาศ รุ่น PuriCool (IL Series) ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>

		</div>
	</div>
</div>