<div class="container">
	<div class="row">
		<div class="col-md-12">
			<p><b>เงื่อนไข</b></p>
			<p>1. สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องปรับอากาศแอลจีรุ่น IL และ IPQ series ทุก BTU ตั้งแต่ 5 ธันวาคม 2563 ถึง 20 กุมภาพันธ์ 2564 ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>
			<p>2. รับฟรีบริการล้างเครื่องปรับอากาศจำนวน 1 ครั้ง และเพิ่มบริการน้ำยาฆ่าเชื้อ Covid-19</p>
			<p>พร้อมรับฟรี แผ่นฟิลเตอร์กรองฝุ่น PM1.0 มูลค่ารวมกว่า 2,000 บาท</p>
			<p>3. สามารถลงทะเบียนรับสิทธิพิเศษ ได้ถึงวันที่ 28 กุมภาพันธ์ 2564 (23:59)</p>
			<p>4. ขั้นตอนที่ 1 ถ่ายรูปใบเสร็จ/ ใบกำกับภาษี ที่ซื้อผลิตภัณฑ์เครื่องปรับอากาศ รุ่น IL และ IPQ Series ทุก BTU</p>
			<p>ขั้นตอนที่ 2 ลงทะเบียนผ่าน https://www.lgairpromotion.com/cleanandcoolpromotion </p>
			<p>ขั้นตอนที่ 3 กรอกข้อมูลให้ครบถ้วน พร้อมแนบใบเสร็จ/ ใบกำกับภาษี แล้วกด Submit</p> 

			<p><b>หมายเหตุ</b></p>
			<p>- ชื่อผู้ลงทะเบียนต้องตรงกับชื่อในใบเสร็จ/ใบกำกับภาษีเท่านั้น </p>
			<p>- ทางบริษัทจะทำการตรวจสอบรายละเอียดและติดต่อกลับไปเพื่อยืนยันสิทธิ์และแจ้งวันที่ประสงค์ล้างเครื่องปรับอากาศ  *สามารถใช้บริการได้ตั้งแต่วันที่ 1 มีนาคม 2564 – 31 ธันวาคม 2564</p>
			<p>- ทางบริษัทขอสงวนสิทธิ์ในการตัดสิทธิ์ของผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่ามีการกระทำใดๆที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม</p>
			<p>- หากข้อมูลไม่ครบถ้วน หรือไม่ถูกต้อง ทางบริษัทขอสงวนสิทธิ์ในการมอบสิทธิพิเศษนี้</p>
			<p>- บริการล้างเครื่องปรับอากาศและรับแผ่นฟิลเตอร์ จะเข้าบริการเฉพาะที่อยู่ที่ลงทะเบียนไว้เท่านั้น ซึ่งต้องตรงกับในใบเสร็จเท่านั้น </p>
			<p>- สิทธิพิเศษนี้ไม่สามารถเปลี่ยนแปลงเป็นสิ่งของอย่างอื่น หรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้</p>
			<p>- คำตัดสินของบริษัทถือเป็นที่สิ้นสุด</p>
			<p>- ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจเงื่อนไขทั้งหมดดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ</p>
			<p>- ทางบริษัทแอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด ขอสงวนสิทธิ์สำหรับลูกค้าที่ซื้อผลิตภัณฑ์ เครื่องปรับอากาศ รุ่น IL และ IPQ Series ทุก BTU ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>

		</div>
	</div>
</div>