<?php
use yii\helpers\Html;
use yii\helpers\Url;
use frontend\assets\AppAsset;
use frontend\assets\CleanandcoolpromotionAsset;
AppAsset::register($this);
?>
<div class="page-wrapper">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2 class="text-center">นโยบายความเป็นส่วนตัว</h2>
				<p>นโยบายความเป็นส่วนตัวนี้มีผลบังคับใช้เฉพาะกับเว็บไซต์และการให้บริการที่ควบคุมดูแลโดย บริษัท แอลจีอีเลคทรอนิคส์ (ประเทศไทย) จำกัด (“แอลจีอี” หรือ “เรา”) ซึ่งนโยบายความเป็นส่วนตัวดังกล่าวจะมีการอ้างถึงหรือโพสต์และรวบรวมข้อมูลผ่านทาง <u>http://www.lgairpromotion.com</u> และ <u>http://www.lg.com/(th)</u> , บริการโทรลูกค้าถึงแอลจีอีหรือบริการโทรลูกค้าถึงศูนย์รับแจ้งหรือคอล์เซ็นเตอร์ของบริษัทในเครือของแอลจีอี และผ่านทางบัตรลงทะเบียนสินค้า (เรียกโดยรวมว่า “ไซต์”) นโยบายความเป็นส่วนตัวนี้ไม่เกี่ยวข้องกับข้อมูลที่จัดเก็บในระบบออฟไลน์ หรือข้อมูลที่บุคคลที่สามโพสต์ไว้บนไซต์ </p>

				<p>ในการใช้เว็บไซต์ ท่านต้องยินยอมตามเงื่อนไขและข้อกำหนดของนโยบายความเป็นส่วนตัวนี้ รวมทั้งยินยอมให้มีการประมวลผลข้อมูลส่วนบุคคลตามวัตถุประสงค์ระบุไว้ด้านล่าง หากท่านไม่ยินยอมตามเงื่อนไขและข้อกำหนดของนโยบายความเป็นส่วนตัวนี้ ขอความกรุณาให้ท่านงดใช้ไซต์นี้</p>

				<p>1. บทนำ</p>
				
				<p><u>http://www.lgairpromotion.com</u> เป็นเว็บไซต์ที่มีวัตถุประสงค์ในการให้ข้อมูลเกี่ยวกับสินค้าและผลิตภัณฑ์ต่างๆ ภายใต้แบรนด์แอลจีอี นอกจากนี้ยังมีบริการลูกค้าสัมพันธ์แก่ลูกค้าปัจจุบันและลูกค้าในอนาคต
				นโยบายความเป็นส่วนตัวนี้กำหนดวิธีการจัดเก็บข้อมูล การใช้ข้อมูลและการใช้ข้อมูลร่วมกันที่เราได้รับข้อมูลมาจากการใช้งานไซต์ของท่าน นโยบายความเป็นส่วนตัวนี้จะใช้บังคับกับข้อมูลที่จัดเก็บอยู่ในไซต์เท่านั้นและไม่นำไปใช้กับข้อมูลที่จัดเก็บโดยแอลจีอีด้วยวิธีการอื่น
				แอลจีอีสงวนสิทธิในการเพิ่มหรือลบการให้บริการบนไซต์และปรับเปลี่ยนการให้บริการเป็นครั้งคราว
				ไซต์นี้อาจจัดให้มีการเข้าถึงหรือเชื่อมโยงไปยังบริการอื่นๆ ที่บุคคลภายนอกเป็นเจ้าของและดำเนินการ การให้บริการโดยบุคคลภายนอกดังกล่าวนั้นไม่รวมอยู่ในขอบเขตนโยบายความเป็นส่วนตัวนี้และการให้บริการโดยบุคคลภายนอกดังกล่าวจะมีนโยบายการจัดเก็บข้อมูล การใช้ข้อมูลและการใช้ข้อมูลร่วมกันเป็นของตนเอง เราขอแนะนำให้ท่านอ่านนโยบายเหล่านั้น แอลจีอีจะไม่รับผิดชอบต่อนโยบายที่ดำเนินการโดยบุคคลภายนอก</p>
	
				<p>2. แอลจีอีได้รับข้อมูลอะไรบ้าง</p>
				<p>มีหลายวิธีด้วยกันที่เราอาจใช้ในการจัดเก็บข้อมูลของท่าน ตัวอย่างด้านล่างคือวิธีการที่เราอาจใช้ในการจัดเก็บข้อมูลของท่าน</p>
				<p>
					<div>• ก. เราอาจจัดเก็บชื่อ นามสกุล รายละเอียดของสินค้าหรือบริการในกรณีที่ท่านติดต่อมายังเราจากคำถามที่เกี่ยวข้องกับสินค้าและบริการของเรา</div>
					<div>• ข. เราอาจจัดเก็บชื่อ นามสกุล อีเมลล์ ข้อมูลการเรียกเก็บเงินในกรณีที่ท่านซื้อสินค้าหรือบริการของเราผ่านทางไซต์ ข้อมูลดังกล่าวอาจถูกใช้สำหรับการส่งสินค้าหรือบริการที่ท่านได้สั่งซื้อจากเรา</div>
					<div>• ง. เราอาจจัดเก็บชื่อ นามสกุล อีเมลล์ และการใช้งานข้อมูลเพื่อติดตามการใช้งานไซต์ของท่าน</div>
					<div>• จ. เราอาจจัดเก็บการลงทะเบียนรายการสินค้าหรือฮาร์ดแวร์ (รวมถึงหมายเลขซีเรียล สถานที่สั่งซื้อ วันที่สั่งซื้อ) ที่ท่านได้ทำการซื้อกับเรา และข้อมูลดังกล่าวอาจขึ้นอยู่กับชื่อและอีเมลล์ของท่าน</div>
					<div>• ฉ. เราอาจจัดเก็บชื่อ นามสกุล อีเมลล์ ข้อมูลการเรียกเก็บเงินในกรณีที่ท่านดาวน์โหลดข้อมูลผ่านทางไซต์ของเรา</div>
					<div>• ช. เราอาจจัดเก็บชื่อ อีเมลล์ หมายเลขโทรศัพท์ในกรณีที่ท่านติดต่อสอบถามมายังเรา และรวมถึงกรณีที่ท่านได้ตอบแบบสอบถามของเราด้วย</div>
					<div>• ซ. เราอาจจัดเก็บชื่อ นามสกุล วันเดือนปีเกิด อีเมลล์ ในกรณีที่ท่านเลือกที่จะเข้าร่วมประกวดหรือชิงโชค</div>
					<div>• ฌ. เราอาจจัดเก็บชื่อและหมายเลขโทรศัพท์มือถือในกรณีที่ท่านยอมรับการติดต่อข้อความการตลาดผ่านทางโทรศัพท์มือถือของท่าน</div>
					<div>• ญ. เราอาจจัดเก็บชื่อและหมายเลขโทรศัพท์มือถือในกรณีที่ท่านยอมรับข้อความ SMS/MMS ผ่านทางโทรศัพท์มือถือของท่าน</div>
					<div>• ฎ. เราอาจจัดเก็บชื่อ นามสกุล อีเมลล์ รหัสผ่าน ชื่อหน้าจอ (Screen Name) และวันเดือนปีเกิดเพื่อทำการบรรจุข้อมูล (Upload) เนื้อหาหรือเพิ่มความเห็นลงบนไซต์</div>
					<div>• ฏ. เราอาจจัดเก็บชื่อ นามสกุล อีเมลล์ ของบุคคลใดๆที่ท่านได้ให้ข้อมูลนั้นไว้ เช่น ข้อมูลของคู่สมรส บุตร บิดามารดา โดยในการดังกล่าวนี้ท่านยืนยันว่าท่านได้รับความยินยอมจากบุคคลเหล่านั้นในการให้ข้อมูลส่วนบุคคลดังกล่าวไว้แก่เราเพื่อดำเนินการให้เป็นไปตามวัตถุประสงค์ </div>
				</p>

				<p>ข้อมูลที่เราได้รับจากท่านผ่านการใช้งานบนไซต์จะแยกออกเป็นแต่ละประเภทดังต่อไปนี้:</p>
				<p>
					<div>• ข้อมูลอุปกรณ์:เราอาจจัดเก็บข้อมูลเกี่ยวกับสินค้าที่ท่านซื้อจากเราหรือสอบถามผ่านทางแผนกลูกค้าสัมพันธ์ผ่านทางไซต์ ข้อมูลอุปกรณ์อาจรวมถึงรหัสสินค้าหรือหมายเลขรุ่น, เลขที่อยู่ไอพี (IP Address), ประเภทสินค้าหรือ, ข้อมูล F/W และ S/W, รหัสประเทศหรือรหัสอุปกรณ์ (MAC Address, UUID, ฯลฯ)</div>
					<div>• ข้อมูลบัญชี:เมื่อท่านได้ทำการลงทะเบียนครั้งแรกผ่านทางไซต์ ท่านจะถูกถามข้อมูลบางประเภททันที อาทิเช่น อีเมลล์ของท่าน (ซึ่งจะเป็นหมายเลขผู้ใช้งานของท่าน), รหัสผ่าน, หมายเลขโทรศัพท์, ชื่อและที่อยู่</div>
					<div>• ข้อมูลการใช้งาน:ข้อมูลการใช้งานหมายถึงข้อมูลทั้งหมดที่จัดเก็บผ่านทางไซต์เช่นในกรณีที่ท่านมีการกดเลือกลงทะเบียนหรือวิธีการใช้งานไซต์</div>
					<div>• เลขที่อยู่ไอพี:เมื่อท่านใช้งานไซต์ เราอาจบันทึกเลขที่อยู่ไอพีโดยอัตโนมัติ (ที่อยู่อันเป็นลักษณะเฉพาะซึ่งจะระบุคอมพิวเตอร์ของท่านบนอินเตอร์เนต) โดยเซอร์เวอร์ของเราจะจดจำโดยอัตโนมัติ</div>
					<div>• คุกกี้ (Cookie):คุกกี้เป็นไฟล์ข้อมูลเล็กๆ ที่อาจนำมาใช้ในการจัดเก็บข้อมูลเกี่ยวกับธุรกรรมบนไซต์ของท่าน ตัวอย่างเช่น เมื่อมีบางคนเข้าใช้หน้าเพจภายในไซต์ คุกกี้จะฝังตัวอยู่บนเครื่องผู้ใช้ (ในกรณีที่ผู้ใช้ยอมรับคุกกี้) หรือถูกบันทึกในกรณีที่ผู้ใช้มีการเข้าใช้ไซต์ก่อนหน้านี้ คุกกี้อาจถูกใช้ในการติดตามผู้ใช้ทั่วทั้งเว็บไซต์ ท่านสามารถตั้งค่าโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ (Browsers) ให้แจ้งเตือนท่านในกรณีที่ท่านได้รับคุกกี้, หรืออาจเลือกที่จะปิดกั้นคุกกี้ได้โดยการตั้งค่าบนโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ แต่หากท่านเลือกที่จะปิดกันคุกกี้ดังกล่าว ท่านอาจเสียผลประโยชน์ในการใช้งานบนไซต์ คุกกี้บางส่วนอาจเป็นแฟลชคุกกี้ (Flash Cookie) หรืออะดอบี้คุกกี้ (Adobe Cookie) ขึ้นอยู่กับโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ของท่าน คุกกี้เหล่านี้จะไม่ถูกลบโดยอัตโนมัติ โปรดตรวจสอบโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ของท่านเพื่อกำหนดพื้นที่การจัดเก็บคุกกี้และวิธีการลบคุกกี้ออก</div>
					<div>• เครื่องบอกตำแหน่ง (Web Beacons):(หรือเรียกอีกชื่อว่า “เคลียร์กิ๊ฟ”, “เว็บบั๊ก”,หรือ “พิกเซลแทก”) เครื่องบอกตำแหน่ง คือกราฟฟิคเล็กๆ ที่มีรหัสเฉพาะที่คล้ายกันกับการทำงานของคุกกี้และนำมาใช้ในการนับจำนวนผู้ใช้งานที่เข้ามาใช้งานบนหน้าเพจของไซต์และเป็นตัวช่วยในการกำหนดประสิทธิภาพของแคมเปญส่งเสริมการขายหรือการโฆษณา เมื่อมีการใช้งานข้อความอีเมลล์ในรูปแบบของ HTML เครื่องบอกตำแหน่งนี้สามารถบอกผู้ส่งได้ว่าผู้รับนั้นเปิดดูอีเมลล์หรือยัง ซึ่งจะแตกต่างกับคุกกี้ที่จะจัดเก็บลงบนฮาร์ดดิสก์ในเครื่องคอมพิวเตอร์ของผู้ใช้ เครื่องบอกตำแหน่งนี้จะฝังตัวหลบอยู่บนหน้าเว็บเพจ</div>
				</p>
				<p>
					<div>2.1 คำขอวิดีโอคอล</div>
					<div>ในกรณีที่ท่านมีการร้องขอรับบริการวิดีโอคอลผ่านฝ่ายบริการลูกค้าของแอลจี  แอลจีจะรวบรวมและบันทึกข้อมูลวิดีโอภาพและเสียงโดยต้องได้รับความยินยอมล่วงหน้าจากท่าน ทั้งนี้การรวบรวมและบันทึกข้อมูลดังกล่าวนั้นรวมถึงรายละเอียดข้อมูลการติดต่อของท่าน   (อีเมล, ที่อยู่, และหมายเลขโทรศัพท์), ข้อมูลอุปกรณ์, ระบบปฏิบัติการของสมาร์ทโฟน, ชื่อเบราว์เซอร์ของเว็บเบราว์เซอร์ที่ใช้และข้อมูลบันทึกเซิร์ฟเวอร์รวมถึงที่อยู่  IP. สำหรับวิดีโอคอล แอลจีใช้บริการเว็บ “Telepresence” ที่เผยแพร่โดย LG Inc. การสนทนาทางวิดีโอคอลกับฝ่ายบริการลูกค้าของแอลจี และช่างเทคนิคของแอลจี จะถูกบันทึกและมอบหมายเพื่อใช้ในการสนับสนุนช่วยเหลือและให้บริการตามคำขอของท่าน และเพื่อตรวจสอบข้อมูลการรับประกัน รวมถึงการปรับปรุงบริการของแอลจี นอกจากนี้การบันทึกบริการวิดีโอคอลยังเป็นการประมวลผลคำขอของท่านอย่างแม่นยำและมีประสิทธิภาพโดยผ่านภาพทางเทคนิค และหรือเสียงที่ส่ง ทำให้สามารถรับรู้ปัญหาทางเทคนิคที่สำคัญได้บางส่วนและแก้ไขได้อย่างรวดเร็วขึ้น สำหรับข้อกำหนดการให้บริการลูกค้าของแอลจีนั้นจะอยู่ภายใต้ข้อกำหนดว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล โดยข้อมูลที่แอลจีรวบรวมและบันทึกนั้นจะถูกเปิดเผยให้แก่ผู้ที่เกี่ยวข้องตามวัตถุประสงค์ของการให้บริการตามที่ท่านร้องขอ ข้อมูลที่ถูกบันทึกจะถูกลบหลังจาก 30 วัน สำหรับข้อมูลอื่นๆ จะถูกลบเมื่อการให้บริการสนับสนุนนั้นเสร็จสมบูรณ์ตามกฎหมาย. ท่านสามารถเพิกถอนความยินยอมในการจัดเก็บข้อมูลวิดีโอและเสียงได้ตลอดเวลาโดยมีผลในอนาคตโดยสามารถติดต่อไปที่ (02) 878-5757</div>
				</p>
				<p>3. แอลจีอีจะใช้ข้อมูลที่ได้รับมาอย่างไร</p>
				<p>เราจะใช้ข้อมูลของท่านที่ได้จัดเก็บผ่านทางหน้าไซต์หลักเพื่อวัตถุประสงค์ดังต่อไปนี้</p>
				<p>
					<div>• เพื่อจัดส่งหรือจัดเตรียมการให้บริการ</div>
					<div>• เพื่อให้บริการลูกค้าสัมพันธ์</div>
					<div>• เพื่อแจ้งเตือนท่านในกรณีที่มีข้อเสนอพิเศษ, ปรับปรุงข้อมูล, สินค้าหรือบริการใหม่อื่นๆ, หรือเพื่อจัดส่งบัตรกำนัลส่งเสริมการขายแก่ท่าน</div>
					<div>• เพื่อให้บริการที่ท่านร้องขอมาเสร็จสมบูรณ์</div>
					<div>• เพื่อตอบสนองเงื่อนไงส่งเสริมการขาย</div>
					<div>• เพื่อให้แน่ใจว่าไซต์นั้นเกี่ยวข้องกับความต้องการของท่าน</div>
					<div>• เพื่อช่วยเราในการสร้างหรือเผยแพร่เนื้อหาที่เกี่ยวข้องเหมาะสมกับท่านที่สุด</div>
					<div>• เพื่อแจ้งให้ท่านทราบในกรณีที่มีการเปลี่ยนแปลงนโยบายความเป็นส่วนตัวหรือเงื่อนไขการใช้ หากจำเป็น</div>
					<div>• เพื่อให้ท่านสามารถเข้าถึงพื้นที่ไซต์ได้อย่างจำกัด</div>
					<div>• เพื่อให้ท่านสามารถบรรจุข้อมูลเนื้อหาหรือความเห็นลงบนไซต์</div>
					<div>• เพื่อติดต่อท่านผ่านช่องทางการลงทะเบียน เช่น “ติดต่อเรา” หรือสอบถามข้อมูลอื่นๆ</div>
					<div>• เพื่อวิเคราะห์ ทบทวนและปรับปรุงสินค้าหรือบริการที่เราได้นำเสนอ</div>
					<div>• เพื่อเข้าใจถึงวิธีการที่ลูกค้าเข้าใช้ไซต์</div>
					<div>• เพื่อพัฒนาสินค้าและบริการที่เราได้นำเสนอ</div>
					<div>• เพื่อช่วยให้ท่านใช้งานได้อย่างง่าย</div>
					<div>• เพื่อปกป้องและคุ้มครองสิทธิและทรัพย์สินของเราซึ่งรวมถึงสิทธิตามกฎหมาย</div>
					<div>• เพื่อปฏิบัติตามกฎระเบียบข้อบังคับ</div>
					<div>• เพื่อการตลาด และ</div>
					<div>• เพื่อใช้ในการบันทึกจัดเก็บภายใน</div>
					<div>• เพื่อจัดทำแบบสอบถาม เกี่ยวกับผลิตภัณฑ์ของเรา รวมถึงกิจกรรมด้านการตลาด และการขายของเรา</div>
				</p>
				<p>4. การใช้ข้อมูลร่วมกัน</p>
				<p>
					<div>• ทางบริษัทแม่บริษัทสาขาและบริษัทในเครือแอลจีอีอาจมีการเปิดเผยข้อมูลของท่านกับบุคคลดังกล่าวเพื่อวัตถุประสงค์ในการให้บริการซึ่งได้รับการร้องขอและเพื่อให้มั่นใจว่าบริการของเราตรงกับความต้องการของท่าน ยกตัวอย่างเช่น ในบางกรณีของแอลจีอีอาจจำเป็นต้องถ่ายโอนข้อมูลของท่านไปยังบริษัทแม่ในสาธารณรัฐเกาหลีเพื่อการจัดหาสินค้าหรือบริการที่ถูกร้องขอโดยท่าน นอกจากนี้แอลจีอีอาจแบ่งปันข้อมูลของท่านกับบริษัทในเครือและบริษัทสาขาทั่วโลกเพื่อวัตถุประสงค์ตามที่ระบุไว้ในนโยบายความเป็นส่วนตัว คำว่า “บริษัทในเครือ” หรือ “บริษัทสาขา”หมายถึงกลุ่มบริษัทที่อาจใช้ชื่อแอลจี (LG) หรือผู้ที่เป็นเจ้าของร่วม หรือควบคุมเช่น แอลจีซีเอ็นเอส (LGCNS) หรือ แอลจี อีเลคทรอนิคส์ ฝรั่งเศส เอสเออาร์แอล (LG Electronics France S.A.R.L)</div>
					<div>• โดยทั่วไปทางเราไม่มีการใช้ข้อมูลที่เราได้รับร่วมกับบุคคลภายนอกซึ่งเป็นผลจากการใช้เวบไซต์ของท่าน อย่างไรก็ตามโปรดรับทราบถึงสถานการณ์ที่เราอาจแบ่งปันข้อมูลดังกล่าวกับหน่วยงานดังต่อไปนี้</div>
					<div>- ผู้ให้บริการที่เป็นบุคคลภายนอก</div>
					<div>• หากท่านซื้อหรือดาวน์โหลดรายการจากเว็บไซต์ของเรา เราอาจแบ่งปันข้อมูลของท่านเพื่อให้บริการรายการดังกล่าว นอกจากนี้กรณีท่านส่งอีเมลล์คำถามถึงเรา ทางบริษัทอาจใช้ที่อยู่อีเมลล์ของท่านเพื่อดำเนินการตามคำขอและตอบคำถามของท่าน นอกจากนี้หากท่านซื้อผลิตภัณฑ์ผ่านทางไซต์ ทางเราอาจจำเป็นต้องแบ่งปันข้อมูลของท่านกับบุคคลภายนอกเพื่อดำเนินการส่งมอบและติดตั้งผลิตภัณฑ์ตามที่ท่านร้องขอ นอกจากนี้ถ้าท่านเข้าร่วมการแข่งขันหรือการจับรางวัล ทางเราอาจใช้ข้อมูลของท่านเพื่อตอบสนองเงื่อนไขของการส่งเสริมการขาย</div>
					<div>• ผู้ให้บริการภายนอกเครือบริษัท ตัวแทน หรือผู้รับเหมาอิสระที่ช่วยเราดูแลไซต์ และให้บริการด้านการบริหารอื่นๆ(รวมถึงแต่ไม่จำกัดเพียงการประมวลผลคำสั่งและการปฏิบัติตาม,การให้บริการลูกค้า,การบำรุงรักษาและการวิเคราะห์ข้อมูลการส่งการสื่อสารของลูกค้าในนามของแอลจีอี และการลงทะเบียนรวบรวมข้อมูล เลือกผู้ชนะรางวัลสำหรับการแข่งขันชิงโชคและโปรโมชั่นอื่น ๆ) เราพยายามที่จะให้แน่ใจว่าบุคคลภายนอกเครือของบริษัทดังกล่าวจะไม่ใช้ข้อมูลเพื่อวัตถุประสงค์อื่นใดนอกเหนือจากการให้บริการในการบริหารตามขอบเขตความรับผิดชอบ เนื่องจากผู้ให้บริการที่เป็นบุคคลภายนอกดังกล่าว ช่วยเราดูแลเว็บไซต์และจะมีการเข้าถึงข้อมูลของผู้ใช้ หากท่านไม่ต้องการให้ผู้ให้บริการจากนอกเครือบริษัทเข้าถึงข้อมูลของท่าน โปรดงดเว้นการลงทะเบียนหรือส่งข้อมูลส่วนบุคคลมายังเรา</div>
					<div>• หากท่านเลือกที่จะซื้อสินค้าผ่านทางไซต์ เราอาจจัดเก็บข้อมูลหมายเลขบัตรเครดิต ที่อยู่เรียกเก็บเงินของท่านและข้อมูลอื่นๆ ที่เกี่ยวข้องกับการซื้อดังกล่าว และเราอาจใช้ข้อมูลดังกล่าวเพื่อให้การซื้อของท่านเสร็จสมบูรณ์ ทางเราอาจให้ข้อมูลหรือข้อมูลส่วนบุคคลอื่นๆที่ได้รับมาจากท่านแก่บุคคลภายนอกตามความจำเป็นเพื่อให้การซื้อสินค้าของท่านเสร็จสมบูรณ์ เช่นการดำเนินการบัตรเครดิตของท่าน</div>
					<div>- บุคคลภายนอกตามที่กฎหมายกำหนดตามคำสั่งศาลหรือรัฐบาล หรือการบังคับใช้กฎหมายโดยหน่วยงานอื่นๆ เพื่อให้สอดคล้องกับกระบวนการทางกฎหมาย</div>
					<div>- บุคคลภายนอกที่เกี่ยวข้องกับการทำธุรกรรมของบริษัทในความเกี่ยวเนื่องกับกิจกรรมขององค์กร เช่นการควบรวมกิจการหรือการขายทั้งหมดหรือบางส่วนในธุรกิจของแอลจีอี ประกอบด้วยแผนก หรือ บริษัทสาขานั้นๆ ซึ่งแอลจีอีอาจจำเป็นต้องเปิดเผยข้อมูลให้กับผู้ซื้อที่มีศักยภาพ และที่ปรึกษามืออาชีพของตน</div>
					<div>- บุคคลภายนอกเมื่อมีความจำเป็นเพื่อคุ้มครองการให้บริการของเรา เพื่อที่จะปกป้องและคุ้มครองสิทธิและทรัพย์สินของเรารวมทั้งโดยวิธีการดำเนินการทางกฎหมาย</div>
					<div>- บุคคลภายนอกอื่นๆ เพื่อเป็นการคุ้มครองความปลอดภัยส่วนบุคคลของผู้ใช้หรือทรัพย์สิน เพื่อป้องกันความปลอดภัยส่วนบุคคลหรือทรัพย์สินของผู้ใช้ของเราหรือที่สาธารณะ</div>
					<div>- เพื่อให้พันธมิตรทางธุรกิจ ตัวแทน ผู้ซื้อขายในตลาดที่เป็นบุคคลภายนอกหรือบุคคลที่ไม่ใช่บริษัทในเครืออื่นๆ ที่จะนำเสนอสินค้าหรือบริการที่เราเชื่อว่าอาจจะเป็นที่สนใจของท่าน รวมถึงเพื่อจัดทำวิจัย และ/หรือการวางแผนกิจกรรมทางการตลาดใดๆ ของเรา  เช่น การวิจัยฐานข้อมูลด้านการตลาด การโฆษณา เป็นต้น บุคคลเหล่านี้อาจใช้ข้อมูลส่วนบุคคลของท่านเพื่อใช้ในการติดต่อโดยมีข้อเสนอหรือการโฆษณาที่เกี่ยวข้องกับสินค้าหรือบริการ ในกรณีเช่นนี้ ทางเราจะขออนุญาตจากท่านก่อน</div>
				</p>
				<p>5. การจัดเก็บและการใช้ข้อมูลของบุคคลที่มีอายุต่ำกว่า 20 ปี (ผู้เยาว์)</p>
				<p>เราให้ความสำคัญกับการคุ้มครองความเป็นส่วนตัวของผู้เยาว์ แอลจีอีจะไม่จัดเก็บหรือขอข้อมูลส่วนตัวจากบุคคลใดก็ตามที่มีอายุต่ำกว่า 20 ปี หรืออนุญาตให้บุคคลที่มีอายุต่ำกว่า 20 ปี ใช้งานไซต์ของแอลจีอี หากท่านมีอายุต่ำกว่า 20 ปี โปรดงดเว้นการลงทะเบียนบนไซต์นี้ หากท่านมีอายุต่ำกว่า 20 ปี ท่านจะต้องได้รับความยินยอมจากผู้ปกครองในการใช้หรือเข้าถึงไซต์ของแอลจีอี ทางแอลจีอีขอสงวนสิทธิในการลบข้อมูลส่วนบุคคลทิ้งทันทีหากพบว่ามีการให้ข้อมูลส่วนบุคคลโดยบุคคลอายุต่ำกว่า 20 ปี</p>
				<p>6. การส่งข้อมูลไปต่างประเทศ</p>
				<p>แอลจีอี, บริษัทในเครือ, บริษัทสาขาและผู้จัดหาอาจใช้ข้อมูล (รวมถึงข้อมูลส่วนบุคคลของท่าน) ในประเทศอื่นๆ นอกเหนือจากประเทศที่ท่านอยู่ที่เกี่ยวข้องกับการให้บริการท่านและวัตถุประสงค์อื่นๆ ที่มีอยู่ในนโยบายความเป็นส่วนตัวนี้ กฎหมายคุ้มครองข้อมูลในหลายประเทศเหล่านี้อาจมีการบังคับใช้ในระดับที่แตกต่างกันออกไปจากประเทศที่ท่านอยู่ อย่างไรก็ตาม ก่อนที่จะมีการส่งข้อมูลส่วนตัวของท่านออกไป เราจะดำเนินการเพื่อให้มั่นใจว่าข้อมูลดังกล่าวจะถูกคุ้มครองในระดับเดียวกัน โดยการยอมรับนโยบายความเป็นส่วนตัวนี้ ท่านได้ยอมรับโดยชัดแจ้งต่อเรา ผู้ร่วมดำเนินธุรกิจและผู้จัดหาในการประมวลผลข้อมูลของท่านในเขตอำนาจของประเทศใดๆ ซึ่งรวมถึงแต่ไม่จำกัดเพียงประเทศเกาหลีใต้และประเทศสหรัฐอเมริกาให้สอดคล้องกับนโยบายความเป็นส่วนตัวนี้</p>
				<p>7. แอลจีอีจะเก็บข้อมูลส่วนตัวไว้นานเท่าใด</p>
				<p>เราจะใช้ขั้นตอนที่เหมาะสมเพื่อให้แน่ใจว่าเราจะเก็บรักษาข้อมูลส่วนบุคคลของท่านไว้ตราบเท่าที่จำเป็นที่เราจะให้ท่านใช้ไซต์หรือตามวัตถุประสงค์อื่นที่กำหนดไว้ในนโยบายความเป็นส่วนตัวและการคุ้มครองข้อมูลส่วนบุคคลนี้</p>
				<p>8. คุกกี้และเทคโนโลยีการติดตามอื่นๆ</p>
				<p>เมื่อท่านใช้งานไซต์ เราและหุ้นส่วนของเราอาจใช้คุกกี้และเทคโนโลยีการติดตามอื่นๆ เราอาจใช้ทั้งเซสชั่นคุกกี้ (Session Cookies) และเพอร์ซิสแทนท์คุกกี้ (Persistent Cookies) โดยเซสชั่นคุกกี้จะหายไปหลังจากที่ท่านปิดโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ แต่เพอร์ซิสแทนท์คุกกี้จะยังคงอยู่แม้ว่าท่านจะปิดโปรแกรมคอมพิวเตอร์ที่ใช้เปิดดูเว็บไซต์ไปแล้วก็ตามและอาจใช้เพอร์ซิสแทนท์คุกกี้ดังกล่าวในการเข้าใช้งานหน้าเว็บไซต์ในครั้งต่อๆ ไป โปรดทราบว่าหากท่านลบหรือเลือกที่จะไม่ยอมรับคุกกี้ ท่านอาจไม่สามารถใช้งานคุณลักษณะบางอย่างของเว็บไซต์ได้อย่างเต็มประสิทธิภาพ
				เมื่อท่านใช้งานไซต์ หุ้นส่วนของเราอาจจัดเก็บข้อมูลส่วนบุคคลเกี่ยวกับธุรกรรมการออนไลน์ของท่าน หุ้นส่วนของเรายังอาจจัดเก็บข้อมูลส่วนบุคคลเกี่ยวกับธุรกรรมการออนไลน์ไปยังเว็บไซต์อื่นๆของท่านในบางเวลา ทางเราจะไม่รับผิดชอบต่อการจัดเก็บข้อมูลดังกล่าวโดยหุ้นส่วนของเรา</p>
				<p>9. การเลือกรับข้อมูล</p>
				<p>ในบางครั้ง เราจะติดต่อสื่อสารกับผู้ใช้งานที่สมัครใช้บริการของเราผ่านทางอีเมลล์หรือข้อความ อาทิเช่น เราอาจใช้อีเมลล์ของท่านเพื่อยืนยันคำขอของคุณ, เพื่อแจ้งเตือนการชำระเงิน, เพื่อแจ้งข้อมูลเกี่ยวกับการเปลี่ยนแปลงสินค้าและบริการของเราและเพื่อแจ้งเตือนหรือเปิดเผยอื่นๆ ตามที่กฎหมายกำหนด แม้ว่าท่านเลือกที่จะไม่รับข้อความทางการตลาด โปรดทราบว่านี่คือผลประโยชน์ของท่านเพื่อให้แน่ใจว่าเราสามารถที่จะส่งข้อความที่ไม่เกี่ยวข้องกับการตลาดบางอย่าง อาทิเช่น การแจ้งเตือนการชำระเงิน และในบางกรณีที่เราอาจต้องแจ้งเตือนท่านตามที่กฎหมายกำหนด นอกจากนี้ เราอาจส่งข้อความที่เกี่ยวข้องกับการตลาดให้ท่านทราบและในกรณีนี้ ทางเราจะต้องได้รับความยินยอมจากท่านก่อนเช่นกัน
				อย่างไรก็ตาม ท่านสามารถที่จะไม่รับข้อความหากท่านไม่ต้องการได้รับการติดต่อสื่อสารทางอื่นจากเรา เช่น อีเมลล์หรือการปรับปรุงจากเราที่เกี่ยวเนื่องกับสินค้าและบริการที่เรานำเสนอบนไซต์หรือในกรณีที่ท่านไม่ต้องการให้เราใช้ข้อมูลร่วมกันกับบุคคลภายนอก การเลือกรับข้อมูลนี้อาจทำได้โดยการกดเลือกหรือเลือกออกในช่องรายการที่ซึ่งมีการจัดเก็บข้อมูล หรือโดยการติดต่อเราผ่านทาง ศูนย์บริการข้อมูล (02) 878-5757 เราจะดำเนินการยกเลิกโดยเร็วที่สุด อย่างไรก็ตาม โปรดทราบว่าท่านอาจยังคงได้รับข้อความในบางครั้งจนกว่าทางเราจะดำเนินการยกเลิกโดยเสร็จสมบูรณ์ ท่านอาจเลือกที่จะไม่รับอีเมลล์ได้โดยการกดปุ่ม “ยกเลิก” บนข้อความอีเมลล์</p>
				<p>10. ฟอรั่ม, ห้องสนทนาและพื้นที่โพสต์สาธารณะอื่นๆ</p>
				<p>โปรดทราบว่าบุคคลอื่นที่มีการใช้งานอินเตอร์เนตนั้นสามารถเข้าถึงข้อมูลใดๆ ที่ท่านได้โพสต์ลงในกระดานเขียน (Review Board), ห้องสนทนา (Chat Room), ฟอรั่มหรือพื้นที่โพสต์สาธารณะอื่นๆ ในกรณีที่ท่านไม่ต้องการให้บุคคลเหล่านั้นทราบข้อมูลส่วนบุคคลของท่าน อาทิเช่น อีเมลล์ ให้ท่านงดโพสต์ข้อความดังกล่าวลงในพื้นที่สาธารณะ</p>
				<p>11. เว็บไซต์ของบุคคลภายนอก</p>
				<p>นโยบายความเป็นส่วนตัวนี้มีผลใช้บังคับกับข้อมูลที่จัดเก็บในไซต์เท่านั้น ไซต์นี้อาจมีการเชื่อมโยงไปยังเว็บไซต์อื่นๆ ซึ่งเราจะไม่รับผิดชอบต่อความเป็นส่วนตัวหรือเนื้อหาของเว็บไซต์อื่นๆ เหล่านี้</p>
				<p>12. การโอนสิทธิ</p>
				<p>ในกรณีที่มีการจำหน่ายหรือยึดครองสินทรัพย์ทั้งหมดหรือบางส่วนของเราโดยบุคคลอื่น หรือมีการควบรวมกิจการ ท่านอนุญาตให้เราโอนสิทธิ์ในข้อมูลที่จัดเก็บผ่านทางไซต์นี้ด้วย</p>
				<p>13. การเปลี่ยนแปลงนโยบายความเป็นส่วนตัว</p>
				<p>เราขอสงวนสิทธิ์ในการปรับปรุงนโยบายความเป็นส่วนตัวให้ทันสมัยเป็นครั้งคราวโดยไม่ต้องแจ้งให้ท่านทราบล่วงหน้า แม้ว่าเราจะแจ้งให้ท่านทราบล่วงหน้าผ่านทางหน้าไซต์หากมีการเปลี่ยนแปลงครั้งสำคัญและท่านจะถูกขอให้ยอมรับการปรับปรุงดังกล่าว ในกรณีที่ท่านไม่ยินยอมให้มีการปรับปรุงนโยบายความเป็นส่วนตัว ท่านอาจถูกจำกัดสิทธิในการให้บริการบางอย่าง</p>
				<p>14. ความปลอดภัย</p>
				<p>เราใช้ความพยายามที่สมเหตุสมผลในเชิงพาณิชย์เพื่อรักษาความลับข้อมูลส่วนบุคคลของท่าน อย่างไรก็ตามเนื่องจากการออกแบบของอินเทอร์เน็ตที่เปลี่ยนแปลงเทคโนโลยีตลอดเวลาและปัจจัยอื่นๆ ที่อยู่นอกการควบคุมของเรา เราไม่สามารถรับประกันได้ว่าการสื่อสารระหว่างท่านและไซต์จะปราศจากการเข้าถึงโดยบุคคลภายนอก หรือแอลจีอีจะไม่ผิดชอบต่อการละเมิดความปลอดภัย เราไม่ยอมรับความรับผิดชอบใดๆ สำหรับการเปิดเผยข้อมูลส่วนบุคคลเนื่องจากข้อผิดพลาดในการส่งหรือการกระทำที่ไม่ได้รับอนุญาตหรือผิดกฎหมายของบุคคลภายนอกหรือการตัดสินใจของท่านที่จะเปิดเผยข้อมูลส่วนบุคคลของท่าน นอกจากนี้ท่านยังจะต้องดำเนินการตามความเหมาะสมในการเก็บรักษารหัสผ่านของท่านไว้เป็นความลับและเปลี่ยนรหัสผ่านอยู่เป็นประจำ
				หากเราพบว่ามีการละเมิดระบบความปลอดภัยเกิดขึ้น เราอาจแจ้งให้ท่านทราบถึงการละเมิดดังกล่าวผ่านทางช่องทางอิเล็กทรอนิกส์เพื่อให้ท่านสามารถดำเนินการตามขั้นตอนการป้องกันที่เหมาะสมบนเว็บไซต์นี้ หรือให้ข้อมูลที่สามารถระบุตัวบุคคลกับเราได้ โดยท่านยอมรับว่าเราสามารถสื่อสารกับท่านเกี่ยวกับมาตรการการความปลอดภัยผ่านการใช้งานบนเว็บไซต์นี้ของท่าน ซึ่งเราอาจโพสต์ประกาศไว้ในเว็บไซต์ของเราเมื่อมีการฝ่าฝืนความปลอดภัยเกิดขึ้น รวมถึงเราอาจส่งอีเมลถึงท่านตามที่อยู่อีเมลที่ท่านให้ไว้กับเรา และท่านอาจมีสิทธิในการได้รับการแจ้งการละเมิดความปลอดภัยเป็นลายลักษณ์อักษร โดยขึ้นอยู่กับว่าท่านอาศัยอยู่ ณ ที่ใด
				ตามที่เรานั้นได้ให้ความสำคัญกับข้อมูลส่วนบุคคลของท่าน เราขอรับประกันว่าเรามีระดับการป้องกันความปลอดภัยที่เพียงพอตามมาตรฐานความปลอดภัยของเรา โดยเราได้จัดเตรียมเทคโนโลยีและนโยบายอย่างเต็มทื่ เพื่อวัตถุประสงค์ในการคุ้มครองข้อมูลส่วนบุคคลของท่านจากการเข้าถึงที่ไม่ได้รับอนุญาตและการใช้งานที่ไม่เหมาะสม</p>
				<p>15. สิทธิของท่าน</p>
				<p>ท่านมีสิทธิขอ เข้าถึง แก้ไขและขอรับสำเนาข้อมูลของท่านซึ่งข้อมูลดังกล่าวอยู่ในความรับผิดชอบของแอลจีอี รวมทั้งมีสิทธิขอให้เปิดเผยถึงการได้มาซึ่งข้อมูลดังกล่าว โดยท่านสามารถติดต่อได้ตามรายละเอียดที่ระบุไว้ในข้อ 19.</p>
				<p>16. การเพิกถอนความยินยอม</p>
				<p>ท่านสามารถที่จะเพิกถอนความยินยอมหากท่านไม่ต้องการให้แอลจีอีทำการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลของท่านโดยการกดเลือกหรือเลือกออกในช่องรายการที่ซึ่งมีการจัดเก็บข้อมูล หรือโดยการติดต่อเราผ่านทาง ศูนย์บริการข้อมูล (02) 878-5757 เราจะดำเนินการยกเลิกความยินยอมโดยเร็วที่สุด
				ในกรณีที่ท่านเพิกถอนหรือไม่ยินยอมให้แอลจีอีใช้ข้อมูลของท่าน หรือให้แอลจีอีดำเนินการลบข้อมูลของท่านออกจากระบบของแอลจีอี อาจทำให้ท่านไม่สามารถรับบริการจากแอลจีอีได้ หรืออาจทำให้บริการที่ท่านได้รับจากแอลจีอีไม่มีประสิทธิภาพเท่าที่ควร
				ในกรณีที่มีการร้องขอให้ลบข้อมูลของท่านออกจากระบบนั้น แอลจีอีจะใช้ความพยายามอย่างเต็มที่เพื่อดำเนินการลบข้อมูลของท่านออกจากระบบด้วยเทคโลโลยีและความสามารถของระบบงานในปัจจุบัน อย่างไรก็ดีข้อมูลดังกล่าวอาจจะยังคงได้รับการบันทึกหรือทำสำเนาไว้ที่เซิร์ฟเวอร์ (Server) หรือระบบสำรอง (Backup System) ของแอลจีอี เพื่อเป็นการสำรองข้อมูลในกรณีที่เกิดความผิดพลาด บกพร่อง หรือเกิดจากความขัดข้องของระบบ หรือในกรณีที่เกิดจากการการกระทำใด ๆ ที่มีจุดประสงค์มุ่งร้ายต่อบุคคลหรือซอฟต์แวร์อื่น ตลอดจนเพื่อเก็บเป็นพยานหลักฐาน หรือเพื่อปฏิบัติตามหน้าที่ตามกฎหมายที่ใช้บังคับ</p>
				<p>17. การทำลาย</p>
				<p>ท่านมีสิทธิขอให้แอลจีอีดำเนินการลบ หรือทำลาย หรือทำให้ข้อมูลของท่านเป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคลได้ ในกรณีดังต่อไปนี้ (๑) เมื่อข้อมูลของท่านหมดความจำเป็นในการเก็บรักษาไว้ตามวัตถุประสงค์ในการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล (๒) เมื่อท่านถอนความยินยอมในการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูล ของท่านและแอลจีอีไม่มีอำนาจตามกฎหมายที่จะเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลของท่านได้ต่อไป (๓) เมื่อท่านคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล และแอลจีอีไม่อาจปฏิเสธคำขอตามกฎหมายได้ หรือเป็นการคัดค้านตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล (๔) เมื่อข้อมูลของท่านได้ถูกเก็บรวบรวม ใช้ หรือเปิดเผยโดยไม่ชอบด้วยกฎหมายตามที่กำหนดไว้ในนโยบายความเป็นส่วนตัวและการคุ้มครองข้อมูลส่วนบุคคลนี้ โดยการติดต่อเราผ่านทาง ศูนย์บริการข้อมูล (02) 878-5757 เราจะดำเนินการทำลายข้อมูลโดยเร็วที่สุด</p>
				<p>18. กฎหมายที่บังคับใช้ / สถานที่ / ศาล</p>
				<p>ข้อตกลงนี้เป็นไปตามกฎหมายของประเทศไทย บรรดาข้อพิพาท ข้อถกเถียง และข้อขัดแย้งทั้งหมดระหว่างคู่สัญญาทั้งสองฝ่ายที่เกิดขึ้นหรือเกี่ยวข้องกับนโยบายความเป็นส่วนตัวและการคุ้มครองข้อมูลส่วนบุคคลนี้จะระงับโดยวิธีทางศาลที่มีเขตอำนาจ</p>
				<p>19. การติดต่อกับแอลจีอี</p>
				<p>หากท่านมีคำถามเกี่ยวกับนโยบายความเป็นส่วนตัวและการคุ้มครองข้อมูลส่วนบุคคล ติดต่อเบอร์โทร 02-204 8848
				หรือติดต่อเพื่อการอื่นๆ โปรดติดต่อมายังเราที่ บริษัท แอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด เลขที่ 75/81 อาคารริชมอนด์
				ชั้น 22 สุขุมวิท 26 (ซอยอารี) ถนนสุขุมวิท แขวงคลองตัน เขตคลองเตย กรุงเทพมหานคร 10110 โทรศัพท์ 02-204-8888
				หรือ supportlgeth@lge.com  ข้อมูลที่ท่านระบุมาจะอยู่ภายใต้ข้อบังคับของนโยบายความเป็นส่วนตัวและการคุ้มครองข้อมูลส่วนบุคคลนี้</p>
				<p>20. การส่งข้อความ/ติดต่อกลับถึงผู้ใช้</p>
				<p>สำหรับท่านผู้ใช้บริการงานซ่อมกับแผนกบริการลูกค้าและยินยอมให้บริษัทฯส่งข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS) ถึงท่านได้ ทางบริษัทฯจะส่งข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS) จำนวน 2 ข้อความเป็นอย่างน้อยต่อ 1 งานบริการ เพื่อแจ้งข้อมูลสถานะของงานบริการ และ/หรือข้อมูลต่างๆของงานบริการให้ท่านทราบ โดยบริษัทฯจะรวบรวมและบันทึกเกี่ยวกับหมายเลขโทรศัพท์ของท่านโดยอัตโนมัติ และ/หรือบันทึกเพิ่มเติมจากข้อมูลที่ท่านได้แจ้งกับเจ้าหน้าที่ส่วนงานบริการลูกค้าเพื่อความสะดวกในให้บริการ โดยบริษัทฯมีสิทธิกําหนด และ/หรือเปลี่ยนแปลงรายละเอียดและวิธีการ และ/หรือช่องทางการให้บริการ ตามที่บริษัทฯเห็นสมควร โดยไม่จำเป็นต้องแจ้งให้ท่านทราบล่วงหน้า</p>
				
				<p>
					<div>- บริการข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS) เป็นเพียงข้อมูลเบื้องต้นเพื่อให้ท่านได้ทราบข้อมูล และ/หรือข่าวสารต่างๆเท่านั้น และบริษัทฯไม่จำเป็นต้องรับผิดชอบในความเสียหายใดๆ อันเกิดขึ้นแก่ท่านไม่ว่าจะโดยประการใดอันเนื่องมาจากข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS)</div>
					<div>- บริการส่งข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS) เป็นบริการที่ต้องเกี่ยวข้องกับระบบการสื่อสารซึ่งอาจอยู่นอกเหนือการควบคุมของบริษัทฯ ดังนั้น หากปรากฏว่าข้อมูล และ/หรือข่าวสารที่แจ้งโดยผ่านทางข้อความ (SMS) นั้นไม่ถูกต้อง และ/หรือเกิดความผิดพลาด และ/หรือเกิดความล่าช้า และ/หรือไม่ได้รับข้อความ (SMS)</div>
					<div>- บริษัทฯ อาจมีการติดต่อกลับไปยังท่านผ่านทางข้อความ (SMS)/ โทรศัพท์ เพื่อสอบถามความพึงพอใจในการให้บริการ  และ/หรือความคิดเห็นทางการตลาดเพิ่มเติมจากท่าน ทั้งนี้ หากท่านได้รับข้อความ (SMS)/โทรศัพท์ แล้ว  ท่านไม่ประสงค์จะตอบแบบสอบถาม และ/หรือ แสดงความคิดเห็นใดๆ ท่านสามารถแจ้งบริษัทฯ เพื่อยกเลิกการส่งข้อความ (SMS)/โทรศัพท์ ได้ทันที</div>
				</p>
			</div>
		</div>
	</div>

</div>
<?php
CleanandcoolpromotionAsset::register($this);
?>