<div class="container">
	<div class="row">
		<div class="col-md-12">
			<p>เงื่อนไข:</p>
			<p>1. สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องปรับอากาศรุ่น IL ทุก BTU ตั้งแต่วันที่ 16 พฤศจิกายน 2563 ถึง 31 มกราคม 2563 ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>
			
			<p>2.  รับฟรีฟิลเตอร์กรองฝุ่น PM1.0 และบริการล้างแอร์ 1 ครั้งพร้อมพ่นน้ำยาฆ่าเชื้อ</p>

			<p>3. สามารถลงทะเบียนรับสิทธิพิเศษ ได้ถึงวันที่ 15 กุมภาพันธ์ 2563 ( 24.00 น.)</p>

			<p>4. วิธีลงทะเบียนรับสิทธิพิเศษ:</p>
			<p style="padding-left: 25px;">
				ขั้นตอนที่ 1 : ถ่ายรูปใบเสร็จผลิตภัณฑ์เครื่องปรับอากาศ รุ่น Puricool (IL) <br/>
				ขั้นตอนที่ 2 : ลงทะเบียนผ่าน <u>www.lgairpromotion</u><br/>
				ขั้นตอนที่ 3 : กรอกข้อมูลให้ครบ พร้อมแนบใบเสร็จ และกด Submit 
			</p>
			<p>
				หมายเหตุ<br/>
				1). หลังจากตรวจสอบข้อมูลเรียบร้อยแล้ว ทางบริษัทจะทำการตรวจสอบรายละเอียดและติดต่อกลับไปเพื่อยืนยันสิทธิและแจ้งวันที่ประสงค์ล้างแอร์<br/>
				2). สงวนสิทธิ์ในการตัดสิทธิ์ผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่า
				มีการกระทำใดๆที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม<br/>
				3). หากข้อมูลไม่ถูกต้อง ทางบริษัทขอสงวนสิทธิ์ในการรับสิทธิพิเศษ<br/>
				4). การรับของรางวัล (ฟิลเตอร์ PM1.0) ของรางวัลจะถูกจัดส่งให้ในวันที่ให้บริการล้างแอร์ตามที่อยู่ที่ได้ลงทะเบียนไว้<br/>
				5). ของรางวัลไม่สามารถเปลี่ยนแปลงเป็นสิ่งของ หรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้<br/>
				6). คำตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด<br/>
				7). ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจข้อความดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ<br/>
				8). ทางแอลจีขอสงวนสิทธิ์สำหรับลูกค้าที่ซื้อผลิตภัณฑ์ เครื่องปรับอากาศ รุ่น Puricool (IL) ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ
			</p>
		</div>
	</div>
</div>