<div class="container">
	<div class="row">
		<div class="col-md-12">

			<p><b>เงื่อนไข</b></p>
			<p>1. สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องปรับอากาศแอลจี รุ่น IW, IL, IPQ, IVQ, IK, IZ, IFR และ ISR ตั้งแต่วันที่ 10 มีนาคม 2564 ถึงวันที่ 9 พฤษภาคม 2564 ณ ห้างสรรพสินค้าชั้นนำและร้านค้าตัวแทนจำหน่ายที่ร่วมรายการทั่วประเทศ</p>
			<p>2. สิทธิพิเศษประกัน COVID-19 มีรายละเอียดการคุ้มครอง ดังนี้</p>
			<p style="margin-left: 17px;">2.1 ผู้ซื้อเครื่องปรับอากาศแอลจี รุ่น IK, IZ, IFR และ ISR จะได้รับแพคเกจ เจอ จ่าย จบ ประกัน COVID-19 จากสินทรัพย์ประกันภัย ตรวจเจอเชื้อ จ่าย 50,000 บาท และให้ความคุ้มครองกรณีเสียชีวิต อวัยวะ สายตา ทุพพลภาพถาวรจากอุบัติเหตุ (อ.บ.1) มูลค่า 6,000 บาท รวมถึงค่าปลงศพกรณีเสียชีวิตจากอุบัติเหตุ มูลค่า 6,000 บาท</p>
			<p style="margin-left: 17px;">2.2 ผู้ซื้อเครื่องปรับอากาศแอลจี รุ่น IW, IL, IPQ และ IVQ จะได้รับแพคเกจ เจอ จ่าย จบ ประกัน COVID-19 จากสินทรัพย์ประกันภัย ตรวจเจอเชื้อ จ่าย 100,000 บาท และให้ความคุ้มครองกรณีเสียชีวิต อวัยวะ สายตา ทุพพลภาพถาวรจากอุบัติเหตุ (อ.บ.1) มูลค่า 8,000 บาท รวมถึงค่าปลงศพกรณีเสียชีวิตจากอุบัติเหตุ มูลค่า 8,000 บาท</p>
			<p style="margin-left: 17px;">2.3 ผู้เอาประกันภัย ต้องมีอายุตั้งแต่ 1-99 ปี</p>
			<p style="margin-left: 17px;">2.4 ไม่ต้องตรวจสุขภาพก่อนทำประกันภัย</p>
			<p style="margin-left: 17px;">2.5 ไม่คุ้มครองสภาพที่เป็นมาก่อนการเอาประกันภัย</p>
			<p style="margin-left: 17px;">2.6 ระยะเวลารอคอย 14 วัน นับจากวันที่กรมธรรม์เริ่มมีผล ตัวอย่างเช่น  ประกันเริ่มมีระยะคุ้มครองตั้งแต่วันที่ 15 มีนาคม  หากท่านตรวจพบว่าติดเชื้อตั้งแต่วันที่ 15 - 28 มีนาคม จะไม่สามารถเอาประกันได้ ท่านจะสามารถเอาประกันได้ เมื่อตรวจพบเชื้อ โดยมีเอกสารผลตรวจและใบรับรองแพทย์ ตั้งแต่วันที่ 29 มีนาคม เป็นต้นไป</p>
			<p style="margin-left: 17px;">2.7 รับเฉพาะผู้สมัครที่มีสัญชาติไทยและพำนักอยู่ในอาณาเขตประเทศไทย</p>
			<p style="margin-left: 17px;">2.8 สงวนสิทธิ์ในการเอาประกันภัย 1 คน ต่อ 1 กรมธรรม์ ในกรณีที่ลูกค้ามีประกัน COVID-19 ของบริษัทสินทรัพย์ประกันภัยอยู่ก่อนแล้ว ลูกค้าสามารถเลือกเอาประกันภัยได้เพียงกรมธรรม์เดียวเท่านั้น</p>
			<p style="margin-left: 17px;">2.9 ไม่คุ้มครองอุบัติเหตุที่เกิดจากการขับขี่และโดยสารรถจักรยานยนต์</p>
			<p>3. ลูกค้าสามารถลงทะเบียนสมัครแพคเกจ เจอ จ่าย จบ ประกัน COVID-19 ผ่านทางเว็บไซต์ ตั้งแต่วันที่ 10 มีนาคม ถึงวันที่ 31 พฤษภาคม 2564 เวลา 23.59 น.</p>
			<p>4. ขั้นตอนในการลงทะเบียนรับสิทธิ์</p>
			<p style="margin-left: 17px;">4.1 ถ่ายภาพใบกำกับภาษีเต็มรูปแบบ เมื่อซื้อเครื่องปรับอากาศแอลจี รุ่น IW, IL, IPQ, IVQ, IK, IZ, IFR และ ISR รวมถึงภาพถ่ายบัตรประชาชนที่เซ็นรับรองสำเนา โดยภาพใบกำกับภาษีและบัตรประชาชนต้องแสดงรายละเอียดข้อความบนภาพอย่างชัดเจน </p>
			<p style="margin-left: 17px;">4.2 เข้าไปที่เว็บไซต์ https://www.lgairpromotion.com/lgcovid19care เพื่อทำการลงทะเบียน</p>
			<p style="margin-left: 17px;">4.3 กรอกข้อมูลให้ถูกต้องและครบถ้วน พร้อมแนบภาพถ่ายใบกำกับภาษีและบัตรประชาชน จากนั้นกดส่งข้อมูล</p>
			<p>5. ผู้ลงทะเบียนที่กรอกข้อมูลถูกต้อง ครบถ้วน และผ่านเกณฑ์การพิจารณารับสิทธิ์ของบริษัทประกันภัย จะได้รับ SMS ยืนยันการรับสิทธิ์ผ่านทางหมายเลขโทรศัพท์ที่ระบุไว้ ภายใน 7 วันทำการ</p>

			<p><b>หมายเหตุ</b></p>
			<p>- เครื่องปรับอากาศแอลจี รุ่น IW, IL, IPQ, IVQ, IK, IZ, IFR และ ISR ที่ร่วมรายการ มีดังนี้</p>
			<p>รุ่น IW ได้แก่ IW10R.SR2, IW13R.SR2, และ IW18R.SR2</p>
			<p>รุ่น IL ได้แก่ IL10R1.SR2, IL13R1.SR2, IL13R.SR2, และ IL18R.SR2</p>
			<p>รุ่น IPQ ได้แก่ IPQ10R1.JA1, IPQ13R1.JA1, และ IPQ18R1.KU1</p>
			<p>รุ่น IVQ ได้แก่ IVQ10S1.JL1, IVQ13S1.JL1, และ IVQ18S1.KU1</p>
			<p>รุ่น IK ได้แก่ IK10R.SR2, IK13R.SR2, IK15R.SR2, IK18R1.SR2, IK24R.SR2, IK30R1.SR2, และ IK30R.SR2</p>
			<p>รุ่น IZ ได้แก่ IZ10R.SE2, IZ13R.SE2, IZ18R.SE2, และ IZ24R.SE2</p>
			<p>รุ่น IFR ได้แก่ IFR10E1.JA1, IFR13E1.JA1, IFR18E1.KL1, และ IFR24E1.KU1</p>
			<p>รุ่น ISR ได้แก่ ISR19E1.JA1, ISR13E1.JA1, ISR18E1.KL1, และ ISR24E1.KU1</p>
			<p>- ชื่อผู้ลงทะเบียนต้องตรงกับชื่อในใบกำกับภาษีเท่านั้น โดยผู้ลงทะเบียน 1 ท่านสามารถรับสิทธิ์ได้ 1 สิทธิ์เท่านั้น (ผู้ที่สามารถรับสิทธิ์ประกันภัยได้จะเป็นไปตามเงื่อนไขและดุลพินิจของบริษัทประกันภัยเท่านั้น) ในกรณีที่ซื้อเครื่องปรับอากาศที่ร่วมรายการมากกว่า 1 เครื่อง จำเป็นต้องแยกใบกำกับภาษีที่ระบุชื่อไม่ซ้ำกัน</p>
			<p>- ผู้ลงทะเบียนจะต้องใช้ใบกำกับภาษีประเภทบุคคลธรรมดาเท่านั้น</p>
			<p>- ทางบริษัทฯขอสงวนสิทธิ์ในการตัดสิทธิ์ของผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่ามีการกระทำใดๆ ที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม</p>
			<p>- หากข้อมูลไม่ครบถ้วนหรือไม่ถูกต้อง ทางบริษัทฯขอสงวนสิทธิ์ในการมอบสิทธิพิเศษนี้</p>
			<p>- สิทธิพิเศษนี้ไม่สามารถเปลี่ยนแปลงเป็นสิ่งของอย่างอื่นหรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้</p>
			<p>- คำตัดสินของบริษัทฯถือเป็นที่สิ้นสุด</p>
			<p>- ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจเงื่อนไขทั้งหมดดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ</p>
			<p>- ทางบริษัทแอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด ขอสงวนสิทธิ์การสมัครเข้าร่วมรายการส่งเสริมการขายนี้สำหรับลูกค้าที่ซื้อเครื่องปรับอากาศแอลจี รุ่น IW, IL, IPQ, IVQ, IK, IZ, IFR และ ISR ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายที่ร่วมรายการทั่วประเทศ</p>
			<p>- หากติดปัญหาเรื่องการลงทะเบียน ติดต่อศูนย์บริการแอลจี โทร. 02-878-5757</p>
			<p>- หากมีข้อสงสัยเพิ่มเติมเกี่ยวกับเงื่อนไขการประกันภัย สามารถติดต่อสอบถามได้ที่ บริษัท TQM ที่ปรึกษาและนายหน้าประกัน โทร. 1737 ตลอด 24 ชั่วโมง</p>

		</div>
	</div>
</div>