<div class="container">
	<div class="row">
		<div class="col-md-12">
			<p><b>เงื่อนไข</b></p>
			<p>1. สิทธิพิเศษสำหรับลูกค้าที่ซื้อเครื่องปรับอากาศแอลจีรุ่น IK, IZ, IFR, ISR, IW, IL, IPQ, และ IVQ ตั้งแต่ 1 มีนาคม 2564 ถึง 30 เมษายน 2564 ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ
			<p>2. สิทธิพิเศษประกัน COVID-19 มีรายละเอียดการคุ้มครอง ดังนี้
			<p style="margin-left: 17px;">2.1 ผู้ซื้อเครื่องปรับอากาศแอลจีรุ่น IK, IZ, IFR และ ISR จะได้รับแพคเกจ เจอ จ่าย จบ ประกัน Covid-19 จากสินทรัพย์ประกันภัย ตรวจเจอเชื้อ จ่าย 50,000 บาท และให้ความคุ้มครองกรณีเสียชีวิต อวัยวะ สายตา ทุพพลภาพถาวรจากอุบัติเหตุ (อ.บ.1) มูลค่า 6,000 บาท รวมถึงค่าปลงศพกรณีเสียชีวิตจากอุบัติเหตุมูลค่า 6,000 บาท</p>
			<p style="margin-left: 17px;">2.2 ผู้ซื้อเครื่องปรับอากาศแอลจีรุ่น IW, IL, IPQ และ IVQ จะได้รับแพคเกจ เจอ จ่าย จบ ประกัน Covid-19 จากสินทรัพย์ประกันภัย ตรวจเจอเชื้อ จ่าย 100,000 บาท และให้ความคุ้มครองกรณีเสียชีวิต อวัยวะ สายตา ทุพพลภาพถาวรจากอุบัติเหตุ (อ.บ.1) มูลค่า 8,000 บาท รวมถึงค่าปลงศพกรณีเสียชีวิตจากอุบัติเหตุมูลค่า 8,000 บาท</p>
			<p style="margin-left: 17px;">2.3 ผู้เอาประกันภัย มีอายุ 1-99 ปี</p>
			<p style="margin-left: 17px;">2.4 ไม่ต้องตรวจสุขภาพก่อนทำประกัน</p>
			<p style="margin-left: 17px;">2.5 ไม่คุ้มครองสภาพที่เป็นมาก่อนการเอาประกันภัย</p>
			<p style="margin-left: 17px;">2.6 ระยะเวลารอคอย 14 วันนับจากวันที่กรมธรรม์เริ่มมีผล ตัวอย่างเช่นประกันเริ่มมีระยะคุ้มครองตั้งแต่วันที่ 1 มีนาคม หากท่านตรวจพบว่าติดเชื้อตั้งแต่วันที่ 1 – 14 มีนาคม จะไม่สามารถเอาประกันได้ ท่านจะสามารถเอาประกันได้ เมื่อตรวจพบเชื้อ โดยมีเอกสารผลตรวจและใบรับรองแพทย์ ตั้งแต่วันที่ 15 มีนาคม เป็นต้นไป</p>
			<p style="margin-left: 17px;">2.7 รับเฉพาะสัญชาติไทยและอยู่ในอาณาเขตประเทศไทย</p>
			<p style="margin-left: 17px;">2.8 สงวนสิทธิ์ในการเอาประกันภัย 1 คน ต่อ 1 กรมธรรม์ ในกรณีมีประกัน Covid-19 ของบริษัทสินทรัพย์ประกันภัยอยู่ก่อนแล้ว ลูกค้าสามารถเลือกเอาประกันภัยได้เพียงกรมธรรม์เดียวเท่านั้น</p>
			<p style="margin-left: 17px;">2.9 ไม่คุ้มครองอุบัติเหตุที่เกิดจากการขับขี่ และโดยสารรถจักรยานยนต์</p>
			<p style="margin-left: 17px;">2.10 ไม่รับประกันผู้ที่เดินทางกลับมาจากประเทศกลุ่มเสี่ยงตามประกาศของกระทรวงสาธารณสุข</p>
			<p style="margin-left: 17px;">2.11 จากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา2019 และประกาศของศูนย์บริหารสถานการณ์โควิด19 (ศบค.) ทางบริษัทฯต้องของดรับประกันผู้ที่อาศัยอยู่ในพื้นที่กลุ่มเสี่ยงสูง 3 จังหวัดคือ สมุทรสาคร ระยอง ชลบุรี</p>
			<p>3. ผู้ซื้อสามารถลงทะเบียนรับฟรีแพคเกจ เจอ จ่าย จบ ประกัน Covid-19 ผ่านทางเว็บไซต์ ตั้งแต่วันที่ 1 มีนาคม ถึงวันที่ 15 พฤษภาคม 2564 เวลา 23.59 น.</p>
			<p>4.ขั้นตอนในการลงทะเบียนรับสิทธิ์</p>
			<p style="margin-left: 17px;">4.1 ถ่ายภาพใบกำกับภาษีเต็มรูปแบบ ที่ซื้อผลิตภัณฑ์เครื่องปรับอากาศ รุ่น IK, IZ, IFR, ISR, IW, IL, IPQ, และ IVQ รวมถึงภาพถ่ายบัตรประชาชนที่เซ็นต์รับรองสำเนา โดยภาพใบกำกับภาษีและบัตรประชาชนต้องแสดงรายละเอียดข้อความบนภาพอย่างชัดเจน </p>
			<p style="margin-left: 17px;">4.2 เข้าไปที่เว็บไซต์ https://www.lgairpromotion.com/lgcovid19care เพื่อทำการลงทะเบียน</p>
			<p style="margin-left: 17px;">4.3 กรอกข้อมูลให้ถูกต้องและครบถ้วน พร้อมแนบใบกำกับภาษีและบัตรประชาชน จากนั้นกดส่งข้อมูล </p>
			<p>5. ผู้ลงทะเบียนที่กรอกข้อมูลถูกต้อง ครบถ้วน และผ่านเกณฑ์การพิจารณารับสิทธิ์ของบริษัทประกันภัย จะได้รับ SMS ยืนยันการรับสิทธิ์ผ่านทางหมายเลขโทรศัพท์ที่ระบุไว้ ภายใน 7 วันทำการ

			<p><b>หมายเหตุ</b></p>
			<p>- ชื่อผู้ลงทะเบียนต้องตรงกับชื่อในใบเสร็จ/ใบกำกับภาษีเท่านั้น โดยผู้ลงทะเบียน 1 ท่านสามารถรับสิทธิ์ได้ 1สิทธิ์เท่านั้น (ผู้ที่สามารถรับสิทธิ์ประกันภัยได้จะเป็นไปตามเงื่อนไขและดุลพินิจของบริษัทประกันภัยเท่านั้น) ในกรณีที่ซื้อเครื่องปรับอากาศที่ร่วมรายการมากกว่า 1 เครื่อง จำเป็นต้องแยกใบเสร็จ/ใบกำกับภาษีที่ระบุชื่อไม่ซ้ำกัน</p>
			<p>- ทางบริษัทฯขอสงวนสิทธิ์ในการตัดสิทธิ์ของผู้เข้าร่วมกิจกรรมโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่คณะกรรมการตรวจสอบพบว่ามีการกระทำใดๆที่เข้าข่ายทุจริต หรือผิดวัตถุประสงค์ของกิจกรรม</p>
			<p>- หากข้อมูลไม่ครบถ้วน หรือไม่ถูกต้อง ทางบริษัทฯขอสงวนสิทธิ์ในการมอบสิทธิพิเศษนี้</p>
			<p>- สิทธิพิเศษนี้ไม่สามารถเปลี่ยนแปลงเป็นสิ่งของอย่างอื่น หรือเงินสดได้ และไม่สามารถเปลี่ยนแปลงหรือโอนกรรมสิทธิ์ให้ผู้อื่นได้</p>
			<p>- คำตัดสินของบริษัทฯถือเป็นที่สิ้นสุด</p>
			<p>- ผู้เข้าร่วมกิจกรรมได้อ่านและเข้าใจเงื่อนไขทั้งหมดดีแล้ว ตกลงยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้ข้างต้นทุกประการ</p>
			<p>- ทางบริษัทแอลจี อีเลคทรอนิคส์ (ประเทศไทย) จำกัด ขอสงวนสิทธิ์สำหรับลูกค้าที่ซื้อผลิตภัณฑ์ เครื่องปรับอากาศ IK, IZ, IFR, ISR, IW, IL, IPQ, และ IVQ ณ ห้างสรรพสินค้าชั้นนำ และร้านค้าตัวแทนจำหน่ายทั่วประเทศ</p>
			<p>- หากมีข้อสงสัยเพิ่มเติมเกี่ยวกับเงื่อนไขการประกันภัย สามารถติดต่อสอบถามได้ที่ TQM Insurance Broker โทร 1737 ตลอด 24 ชั่วโมง</p>
		</div>
	</div>
</div>